<?xml version='1.0' encoding='UTF-8'?>
<!DOCTYPE plist PUBLIC '-//Apple//DTD PLIST 1.0//EN' 'http://www.apple.com/DTDs/PropertyList-1.0.dtd'>
<plist version='1.0'>
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>FullScreen</key>
			<true/>
			<key>Icon</key>
			<string>https://ndk-jailbreak.github.io/jailbreak/NDKStore/touch-icon-iphone.png</string>
			<key>IsRemovable</key>
			<false/>
			<key>Label</key>
			<string>NDK Store </string>
			<key>PayloadDescription</key>
			<string>Configures Web Clip</string>
			<key>PayloadDisplayName</key>
			<string>Kho lưu trữ IPA</string>
			<key>PayloadIdentifier</key>
			<string>vn.ycs.ndkstore.WebClip</string>
			<key>PayloadOrganization</key>
			<string>NDK</string>
			<key>PayloadType</key>
			<string>com.apple.webClip.managed</string>
			<key>PayloadUUID</key>
			<string>79D6DE5F-75F6-4C62-A78C-861018BDBC7B</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Precomposed</key>
			<true/>
			<key>URL</key>
			<string>https://ndk-jailbreak.github.io/jailbreak/NDKStore/NDK.html</string>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Cài đặt ứng dụng Jailbreak Tạo bởi Tqm-Mos và Long Mến</string>
	<key>PayloadDisplayName</key>
	<string>NDK Store</string>
	<key>PayloadIdentifier</key>
	<string>com.ndk.NDKStore</string>
	<key>PayloadOrganization</key>
	<string>@khanhndk</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>04E57C95-E438-4A9C-9A6D-86D5A17BB776</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
